{"id":3,"date":"2023-06-07T22:01:50","date_gmt":"2023-06-07T22:01:50","guid":{"rendered":"https:\/\/cuidateconcarolinda.com\/?page_id=3"},"modified":"2023-08-15T15:19:48","modified_gmt":"2023-08-15T15:19:48","slug":"politicas-privacidad","status":"publish","type":"page","link":"https:\/\/cuidateconcarolinda.com\/politicas-privacidad\/","title":{"rendered":"Pol\u00edticas de Privacidad"},"content":{"rendered":"\n<p>El Titular le informa sobre su Pol\u00edtica de Privacidad respecto del tratamiento y protecci\u00f3n de los datos de car\u00e1cter personal de los usuarios  que puedan ser recabados durante la navegaci\u00f3n a trav\u00e9s del Sitio Web: <a href=\"\">https:\/\/cuidateconcarolinda.com<\/a>\n<\/p>\n\n<p>\n\tEn este sentido, el Titular garantiza el cumplimiento de la normativa vigente en materia de protecci\u00f3n de datos personales, reflejada en la Ley Org\u00e1nica 3\/2018, de 5 de diciembre, de Protecci\u00f3n de Datos Personales y de Garant\u00eda de Derechos Digitales (LOPD GDD). Cumple tambi\u00e9n con el Reglamento (UE) 2016\/679 del Parlamento Europeo y del Consejo de 27 de abril de 2016 relativo a la protecci\u00f3n de las personas f\u00edsicas (RGPD).\n<\/p>\n\n<p>\n\tEl uso de sitio Web implica la aceptaci\u00f3n de esta Pol\u00edtica de Privacidad&nbsp;.\n<\/p>\n\n<h2>Identidad del Responsable<\/h2>\n<p>\n  <ul>    \n    <li>\n      <b>Responsable:<\/b>&nbsp;   \n      Carolina Diaz Chiron.\n      \n    <\/li>\n    \n\n\n    <li>\n      <b>Domicilio:<\/b>&nbsp;\n       Toledo - Espa\u00f1a.\n    <\/li>\n    \n    <li>\n      <b>Correo electr\u00f3nico:<\/b>&nbsp;\n      info@cuidateconcarolinda.com\n    <\/li>\n    \n\n    <li>\n      <b>Sitio Web:<\/b>&nbsp;\n      <a href=\"\">https:\/\/cuidateconcarolinda.com<\/a>\n    <\/li>\n  <\/ul>\n<\/p>\n\n\n<h2>Principios aplicados en el tratamiento de datos<\/h2>\n<p>\n\tEn el tratamiento de sus datos personales, el Titular aplicar\u00e1 los siguientes principios que se ajustan a las exigencias del nuevo reglamento europeo de protecci\u00f3n de datos (RGPD):\n<\/p>\n\n<p>\n  <ul>\n    <li>\n      Principio de licitud, lealtad y transparencia: El Titular siempre requerir\u00e1 el consentimiento para el tratamiento de los datos personales que puede ser para uno o varios fines espec\u00edficos sobre los que el Titular informar\u00e1 al Usuario previamente con absoluta transparencia.\n    <\/li>\n    <li>\n      Principio de minimizaci\u00f3n de datos: El Titular solicitar\u00e1 solo los datos estrictamente necesarios para el fin o los fines que los solicita.\n    <\/li> \n    <li>\n      Principio de limitaci\u00f3n del plazo de conservaci\u00f3n: El Titular mantendr\u00e1 los datos personales recabados durante el tiempo estrictamente necesario para el fin o los fines del tratamiento. El Titular informar\u00e1 al Usuario del plazo de conservaci\u00f3n correspondiente seg\u00fan la finalidad.\n      <br>En el caso de suscripciones, el Titular revisar\u00e1 peri\u00f3dicamente las listas y eliminar\u00e1 aquellos registros inactivos durante un tiempo considerable.\n    <\/li>\n    <li>\n      Principio de integridad y confidencialidad: Los datos personales recabados ser\u00e1n tratados de tal manera que su seguridad, confidencialidad e integridad est\u00e1 garantizada.\n      <br>El Titular toma las precauciones necesarias para evitar el acceso no autorizado o uso indebido de los datos de sus usuarios por parte de terceros.\n    <\/li>\n  <\/ul>\n<\/p>\n\n<h2>Obtenci\u00f3n de datos personales<\/h2>\n<p>\n  Para navegar por el sitio Web no es necesario que facilite ning\u00fan dato personal.\n<\/p>\n\n<p>\n  Los casos en los que usted s\u00ed proporciona sus datos personales son los siguientes:\n<\/p>\n<p>\n  <ul>    \n      <li>Al realizar un comentario en un art\u00edculo o en una p\u00e1gina.<\/li>\n  <\/ul>\n<\/p>\n\n<h2>Derechos<\/h2>\n<p>\n  El Titular le informa que sobre sus datos personales tiene derecho a:\n<\/p>\n<p>\n  <ul>\n    <li>Solicitar el acceso a los datos almacenados.<\/li>\n    <li>Solicitar una rectificaci\u00f3n o la supresi\u00f3n.<\/li>\n    <li>Solicitar la limitaci\u00f3n de su tratamiento.<\/li>\n    <li>Oponerse al tratamiento.<\/li>\n    <li>Solicitar la portabilidad de sus datos.<\/li>\n  <\/ul>\n<\/p>\n\n<p>\n  El ejercicio de estos derechos es personal y por tanto debe ser ejercido directamente por el interesado, solicit\u00e1ndolo directamente al Titular, lo que significa que cualquier cliente, suscriptor o colaborador que haya facilitado sus datos en alg\u00fan momento, puede dirigirse al Titular y pedir informaci\u00f3n sobre los datos que tiene almacenados y c\u00f3mo los ha obtenido, solicitar la rectificaci\u00f3n de los mismos, solicitar la portabilidad de sus datos personales, oponerse al tratamiento, limitar su uso o solicitar la supresi\u00f3n de esos datos en los ficheros del Titular.\n<\/p>\n\n<p>  \n  Para ejercitar sus derechos tiene que enviar su petici\u00f3n junto con una fotocopia del Documento Nacional de Identidad o equivalente a&nbsp;\n  la direcci\u00f3n de correo electr\u00f3nico:&nbspinfo@cuidateconcarolinda.com\n<\/p>\n\n<p>\n  El ejercicio de estos derechos no incluye ning\u00fan dato que el Titular est\u00e9 obligado a conservar con fines administrativos, legales o de seguridad.\n<\/p>\n\n<p>\n  Tiene derecho a la tutela judicial efectiva y a presentar una reclamaci\u00f3n ante la autoridad de control, en este caso, la Agencia Espa\u00f1ola de Protecci\u00f3n de Datos, si considera que el tratamiento de datos personales que le conciernen infringe el Reglamento.\n<\/p>\n\n<h2 id=\"finalidad-del-tratamiento-de-datos-personales\">Finalidad del tratamiento de datos personales<\/h2>\n<p>\n  Cuando usted se conecta al Sitio Web para mandar un correo al Titular, escribe un comentario en un art\u00edculo o una p\u00e1gina,  se suscribe a su bolet\u00edn  est\u00e1 facilitando informaci\u00f3n de car\u00e1cter personal de la que el responsable es el Titular. Esta informaci\u00f3n puede incluir datos de car\u00e1cter personal como pueden ser su direcci\u00f3n IP, nombre y apellidos, direcci\u00f3n f\u00edsica, direcci\u00f3n de correo electr\u00f3nico, n\u00famero de tel\u00e9fono, y otra informaci\u00f3n. Al facilitar esta informaci\u00f3n, da su consentimiento para que su informaci\u00f3n sea recopilada, utilizada, gestionada y almacenada por \n  \n  &mdash;\n  fortunite\n  \n  &mdash;\n<\/p>\n<p>\n  Los datos personales y la finalidad del tratamiento por parte del Titular es diferente seg\u00fan el sistema de captura de informaci\u00f3n:\n<\/p>\n<p>\n  <ul>    \n    <li>\n      Formularios de comentarios: El Titular solicita datos personales entre los que pueden estar: nombre y apellidos, direcci\u00f3n de correo electr\u00f3nico, y direcci\u00f3n de sitio Web con la finalidad de responder a los comentarios de los Usuarios.\n    <\/li>   \n  <\/ul> \n<\/p>\n<p>   \n  Existen otras finalidades por las que el Titular trata datos personales:\n<\/p>\n<p>\n  <ul>\n    <li>\n      Para garantizar el cumplimiento de las condiciones recogidas en  la ley aplicable. Esto puede incluir el desarrollo de herramientas y algoritmos que ayuden al Sitio Web a garantizar la confidencialidad de los datos personales que recoge.\n    <\/li>\n    <li>\n      Para apoyar y mejorar los servicios que ofrece este Sitio Web.\n    <\/li>\n    <li>\n      <p>\n      Para gestionar las redes sociales. El Titular tiene presencia en redes sociales.\n        Si usted se hace seguidor en las redes sociales del Titular el tratamiento de los datos personales se regir\u00e1 por este apartado, as\u00ed como por aquellas condiciones de uso, pol\u00edticas de privacidad y normativas de acceso que pertenezcan a la red social que proceda en cada caso y que ha aceptado previamente.\n        <br>\n        Puede consultar las pol\u00edticas de privacidad de las principales redes sociales en estos enlaces:\n      <\/p>\n      <p>     \n      <ul>\n        <li><a href=\"https:\/\/www.facebook.com\/help\/cookies\" rel=\"nofollow\" target=\"_blank\">Facebook<\/a><\/li>\n        <li><a href=\"https:\/\/twitter.com\/privacy\" rel=\"nofollow\" target=\"_blank\">Twitter<\/a><\/li>\n        <li><a href=\"https:\/\/www.linkedin.com\/legal\/cookie-policy\" rel=\"nofollow\" target=\"_blank\">Linkedin<\/a><\/li>\n        <li><a href=\"https:\/\/www.youtube.com\/privacy\" rel=\"nofollow\" target=\"_blank\">YouTube<\/a><\/li>\n        <li><a href=\"https:\/\/www.instagram.com\/legal\/privacy\/\" rel=\"nofollow\" target=\"_blank\">Instagram<\/a><\/li>\n      <\/ul>\n      <\/p>\n      <p>\n        El Titular tratar\u00e1 sus datos personales con la finalidad de administrar correctamente su presencia en la red social, informarle de sus actividades, as\u00ed como para cualquier otra finalidad que las normativas de las redes sociales permiten.\n      <\/p>\n      <p>\n        En ning\u00fan caso el Titular utilizar\u00e1 los perfiles de seguidores en redes sociales para enviar publicidad de manera individual.\n      <\/p>\n    <\/li>\n  <\/ul>\n<\/p>\n\n\n<h2>Seguridad de los datos personales<\/h2>\n<p>\n  Para proteger sus datos personales, el Titular toma todas las precauciones razonables y sigue las mejores pr\u00e1cticas de la industria para evitar su p\u00e9rdida, mal uso, acceso indebido, divulgaci\u00f3n, alteraci\u00f3n o destrucci\u00f3n de los mismos.\n<\/p>\n  <p>\n    El sitio Web est\u00e1 alojado en:  fortunite. La seguridad de los datos est\u00e1 garantizada, ya que toman todas las medidas de seguridad necesarias para ello. Puede consultar su pol\u00edtica de privacidad para tener m\u00e1s informaci\u00f3n.\n  <\/p>\n\n\n  <p>\n    El Titular informa al Usuario de que sus datos personales no ser\u00e1n cedidos a terceras organizaciones, con la salvedad de que dicha cesi\u00f3n de datos est\u00e9 amparada en una obligaci\u00f3n legal o cuando la prestaci\u00f3n de un servicio implique la necesidad de una relaci\u00f3n contractual con un encargado de tratamiento. En este \u00faltimo caso, solo se llevar\u00e1 a cabo la cesi\u00f3n de datos al tercero cuando el Titular disponga del consentimiento expreso del Usuario.\n  <\/p>\n  <p>\n    Sin embargo, en algunos casos se pueden realizar colaboraciones con otros profesionales, en esos casos, se requerir\u00e1 consentimiento al Usuario informando sobre la identidad del colaborador y la finalidad de la colaboraci\u00f3n. Siempre se realizar\u00e1 con los m\u00e1s estrictos est\u00e1ndares de seguridad.\n  <\/p>\n\n\n<h2>Contenido de otros sitios web<\/h2>\n<p>\n  Las p\u00e1ginas de este sitio Web pueden incluir contenido incrustado (por ejemplo, v\u00eddeos, im\u00e1genes, art\u00edculos, etc.). El contenido incrustado de otras web se comporta exactamente de la misma manera que si hubiera visitado la otra web.\n<\/p>\n<p>\n  Estos sitios Web pueden recopilar datos sobre usted, utilizar cookies, incrustar un c\u00f3digo de seguimiento adicional de terceros, y supervisar su interacci\u00f3n usando este c\u00f3digo.\n<\/p>\n\n\n<h2>Pol\u00edtica de Cookies<\/h2>\n<p>\n  Para que este sitio Web funcione correctamente necesita utilizar cookies, que es una informaci\u00f3n que se almacena en su navegador web. \n  \n<\/p>\n\n\n\n<h2>Legitimaci\u00f3n para el tratamiento de datos<\/h2>\n<p>\n  La base legal para el tratamiento de sus datos es:\n  <ul>\n    <li>\n      El consentimiento del interesado.\n    <\/li> \n  <\/ul>\n<\/p>\n\n\n<h2>Categor\u00edas de datos personales<\/h2>\n<p>\n  Las categor\u00edas de datos personales que trata el Titular son:\n<\/p>\n<p>\n  <ul>    \n    <li>Datos identificativos.<\/li>\n    <li>No se tratan categor\u00edas de datos especialmente protegidos.<\/li>\n  <\/ul>\n<\/p>\n\n\n<h2>Conservaci\u00f3n de datos personales<\/h2>\n<p>  \n  Los datos personales proporcionados al Titular se conservar\u00e1n hasta que solicite su supresi\u00f3n.\n<\/p>\n\n\n<div id=\"destinatarios\">\n<p>\n  <ul>  \n  <\/ul>\n<\/p>\n<\/div>\n\n\n\n<h2>Navegaci\u00f3n Web<\/h2>\n<p>\n  Al navegar por el Sitio Web se pueden recoger datos no identificativos, que pueden incluir, la direcci\u00f3n IP, geolocalizaci\u00f3n, un registro de c\u00f3mo se utilizan los servicios y sitios, h\u00e1bitos de navegaci\u00f3n y otros datos que no pueden ser utilizados para identificarle.\n<\/p>\n\n<p>\n  El sitio Web utiliza los siguientes servicios de an\u00e1lisis de terceros:\n<\/p>\n\n<p>\n  <ul>\n    \n    \n    \n  <\/ul>\n<\/p>\n<p>\n  El Titular utiliza la informaci\u00f3n obtenida para obtener datos estad\u00edsticos, analizar tendencias, administrar el sitio, estudiar patrones de navegaci\u00f3n y para recopilar informaci\u00f3n demogr\u00e1fica.\n<\/p>\n<p>\n  El Titular no se hace responsable del tratamiento de los datos personales que realicen las p\u00e1ginas web a las que pueda acceder a trav\u00e9s de los distintos enlaces que contiene el Sitio Web.\n<\/p>\n\n\n<h2>Exactitud y veracidad de los datos personales<\/h2>\n<p>\n  Usted se compromete a que los datos facilitados al Titular sean correctos, completos, exactos y vigentes, as\u00ed como a mantenerlos debidamente actualizados.\n<\/p>\n<p>\n  Como Usuario del Sitio Web es el \u00fanico responsable de la veracidad y correcci\u00f3n de los datos remitidos al Sitio Web exonerando al Titular de cualquier responsabilidad al respecto.\n<\/p>\n\n\n<h2>Aceptaci\u00f3n y consentimiento<\/h2>\n<p> \n  Como Usuario del Sitio Web declara haber sido informado de las condiciones sobre protecci\u00f3n de datos de car\u00e1cter personal, acepta y consiente el tratamiento de los mismos por parte del Titular en la forma y para las finalidades indicadas en esta Pol\u00edtica de Privacidad.\n<\/p>\n<p>\n  Para contactar con el Titular, suscribirse a un bolet\u00edn o realizar comentarios en este sitio Web tiene que aceptar la presente Pol\u00edtica de Privacidad.\n<\/p>\n\n\n<h2>Cambios en la Pol\u00edtica de Privacidad<\/h2>\n<p>\n  El Titular se reserva el derecho a modificar la presente Pol\u00edtica de Privacidad para adaptarla a novedades legislativas o jurisprudenciales, as\u00ed como a pr\u00e1cticas de la industria.\n<\/p>\n<p> \n  Estas pol\u00edticas estar\u00e1n vigentes hasta que sean modificadas por otras debidamente publicadas.\n<\/p>\n\n","protected":false},"excerpt":{"rendered":"","protected":false},"author":1,"featured_media":0,"parent":0,"menu_order":0,"comment_status":"closed","ping_status":"closed","template":"","meta":{"footnotes":""},"_links":{"self":[{"href":"https:\/\/cuidateconcarolinda.com\/wp-json\/wp\/v2\/pages\/3"}],"collection":[{"href":"https:\/\/cuidateconcarolinda.com\/wp-json\/wp\/v2\/pages"}],"about":[{"href":"https:\/\/cuidateconcarolinda.com\/wp-json\/wp\/v2\/types\/page"}],"author":[{"embeddable":true,"href":"https:\/\/cuidateconcarolinda.com\/wp-json\/wp\/v2\/users\/1"}],"replies":[{"embeddable":true,"href":"https:\/\/cuidateconcarolinda.com\/wp-json\/wp\/v2\/comments?post=3"}],"version-history":[{"count":4,"href":"https:\/\/cuidateconcarolinda.com\/wp-json\/wp\/v2\/pages\/3\/revisions"}],"predecessor-version":[{"id":609,"href":"https:\/\/cuidateconcarolinda.com\/wp-json\/wp\/v2\/pages\/3\/revisions\/609"}],"wp:attachment":[{"href":"https:\/\/cuidateconcarolinda.com\/wp-json\/wp\/v2\/media?parent=3"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}