{"id":35,"date":"2023-06-07T21:57:07","date_gmt":"2023-06-07T21:57:07","guid":{"rendered":"https:\/\/cuidateconcarolinda.com\/?page_id=35"},"modified":"2023-08-15T15:26:34","modified_gmt":"2023-08-15T15:26:34","slug":"politicas-de-cookies","status":"publish","type":"page","link":"https:\/\/cuidateconcarolinda.com\/politicas-de-cookies\/","title":{"rendered":"Pol\u00edticas de Cookies"},"content":{"rendered":"\n<h3 class=\"wp-block-heading\">\u00bfQu\u00e9 son las cookies?<\/h3>\n\n\n\n<p>En ingl\u00e9s, el t\u00e9rmino \u00abcookie\u00bb significa galleta, pero en el \u00e1mbito de la navegaci\u00f3n web, una \u00abcookie\u00bb es algo completamente distinto. Cuando accede a nuestro Sitio Web, en el navegador de su dispositivo se almacena una peque\u00f1a cantidad de texto que se denomina \u00abcookie\u00bb. Este texto contiene informaci\u00f3n variada sobre su navegaci\u00f3n, h\u00e1bitos, preferencias, personalizaciones de contenidos, etc&#8230;<\/p>\n\n\n\n<p>Existen otras tecnolog\u00edas que funcionan de manera similar y que tambi\u00e9n se usan para recopilar datos sobre tu actividad de navegaci\u00f3n. Llamaremos \u00abcookies\u00bb a todas estas tecnolog\u00edas en su conjunto.<\/p>\n\n\n\n<p>Los usos concretos que hacemos de estas tecnolog\u00edas se describen en el presente documento.<\/p>\n\n\n\n<h3 class=\"wp-block-heading\">\u00bfPara qu\u00e9 se utilizan las cookies en esta web?<\/h3>\n\n\n\n<p>Las cookies son una parte esencial de c\u00f3mo funciona el Sitio Web. El objetivo principal de nuestras cookies es mejorar su experiencia en la navegaci\u00f3n. Por ejemplo, para recordar sus preferencias (idioma, pa\u00eds, etc.) durante la navegaci\u00f3n y en futuras visitas. La informaci\u00f3n recogida en las cookies nos permite adem\u00e1s mejorar la web, adaptarla a sus intereses como usuario, acelerar las b\u00fasquedas que realice, etc..<\/p>\n\n\n\n<p>En determinados casos, si hemos obtenido su previo consentimiento informado, podremos utilizar cookies para otros usos, como por ejemplo para obtener informaci\u00f3n que nos permita mostrarle publicidad basada en el an\u00e1lisis de sus h\u00e1bitos de navegaci\u00f3n.<\/p>\n\n\n\n<h3 class=\"wp-block-heading\">\u00bfPara qu\u00e9 NO se utilizan las cookies en esta web?<\/h3>\n\n\n\n<p>En las cookies que utilizamos no se almacena informaci\u00f3n sensible de identificaci\u00f3n personal como su nombre, direcci\u00f3n, tu contrase\u00f1a, etc&#8230;<\/p>\n\n\n\n<h3 class=\"wp-block-heading\">\u00bfQui\u00e9n utiliza la informaci\u00f3n almacenada en las cookies?<\/h3>\n\n\n\n<p>La informaci\u00f3n almacenada en las cookies de nuestro Sitio Web es utilizada exclusivamente por nosotros, a excepci\u00f3n de aquellas identificadas m\u00e1s adelante como \u00abcookie de terceros\u00bb, que son utilizadas y gestionadas por entidades externas que nos proporcionan servicios que mejoran la experiencia del usuario. Por ejemplo las estad\u00edsticas que se recogen sobre el n\u00famero de visitas, el contenido que m\u00e1s gusta, etc&#8230;<\/p>\n\n\n\n<h3 class=\"wp-block-heading\">\u00bfC\u00f3mo puede evitar el uso de cookies en este Sitio Web?<\/h3>\n\n\n\n<p>Si prefiere evitar el uso de las cookies, puede RECHAZAR su uso o puede CONFIGURAR las que quiere evitar y las que permite utilizar (en este documento le damos informaci\u00f3n ampliada al respecto de cada tipo de cookie, su finalidad, destinatario, temporalidad, etc&#8230; ).<\/p>\n\n\n\n<p>Si las ha aceptado, no volveremos a preguntarle a menos que borre las cookies en su dispositivo seg\u00fan se indica en el apartado siguiente. Si quiere revocar el consentimiento tendr\u00e1 que eliminar las cookies y volver a configurarlas.<\/p>\n\n\n\n<h3 class=\"wp-block-heading\">\u00bfC\u00f3mo deshabilito y elimino la utilizaci\u00f3n de cookies?<\/h3>\n\n\n\n<p>El Titular muestra informaci\u00f3n sobre su Pol\u00edtica de cookies en el banner de cookies accesible en todas las p\u00e1ginas del Sitio Web. El banner de cookies muestra informaci\u00f3n esencial sobre el tratamiento de datos y permite al Usuario realizar las siguientes acciones:<\/p>\n\n\n\n<ul>\n<li>ACEPTAR o RECHAZAR la instalaci\u00f3n de cookies, o retirar el consentimiento previamente otorgado.<\/li>\n\n\n\n<li>Cambiar las preferencias de cookies desde la p\u00e1gina Personalizar Cookies, a la que puede acceder desde el Aviso de Cookies o desde la p\u00e1gina de <a href=\"https:\/\/cuidateconcarolinda.com\/personalizar-cookies\/\">Personalizar Cookies<\/a>.<\/li>\n\n\n\n<li>Obtener informaci\u00f3n adicional en la p\u00e1gina de <a href=\"https:\/\/cuidateconcarolinda.com\/politica-de-cookies\/\">Pol\u00edtica de Cookies<\/a>.<\/li>\n<\/ul>\n\n\n\n<p>Para restringir, bloquear o borrar las cookies de este Sitio Web (y las usada por terceros) puede hacerlo, en cualquier momento, modificando la configuraci\u00f3n de su navegador. Tenga en cuenta que esta configuraci\u00f3n es diferente en cada navegador.<\/p>\n\n\n\n<p>En los siguientes enlaces encontrar\u00e1 instrucciones para habilitar o deshabilitar las cookies en los navegadores m\u00e1s comunes.<\/p>\n\n\n\n<ul>\n<li><a rel=\"noreferrer noopener\" target=\"_blank\" href=\"http:\/\/support.mozilla.org\/es\/kb\/habilitar-y-deshabilitar-cookies-que-los-sitios-we\">Firefox<\/a><\/li>\n\n\n\n<li><a target=\"_blank\" rel=\"noreferrer noopener\" href=\"https:\/\/support.google.com\/chrome\/answer\/95647?hl=es\">Google Chrome<\/a><\/li>\n\n\n\n<li><a target=\"_blank\" rel=\"noreferrer noopener\" href=\"https:\/\/support.microsoft.com\/es-es\/help\/17442\/windows-internet-explorer-delete-manage-cookies#ie=&quot;ie-10\">Internet Explorer<\/a><\/li>\n\n\n\n<li><a target=\"_blank\" rel=\"noreferrer noopener\" href=\"https:\/\/support.microsoft.com\/es-es\/help\/4468242\/microsoft-edge-browsing-data-and-privacy\">Microsoft Edge<\/a><\/li>\n\n\n\n<li><a rel=\"noreferrer noopener\" target=\"_blank\" href=\"http:\/\/support.apple.com\/kb\/HT1677?viewlocale=es_ES\">Safari<\/a><\/li>\n<\/ul>\n\n\n\n<h3 class=\"wp-block-heading\">\u00bfQu\u00e9 tipos de cookies se utilizan en esta p\u00e1gina web?<\/h3>\n\n\n\n<p>Cada p\u00e1gina web utiliza sus propias cookies. En nuestra web utilizamos las que se indican a continuaci\u00f3n:<\/p>\n\n\n\n<p><strong>SEG\u00daN LA ENTIDAD QUE LO GESTIONA<\/strong><\/p>\n\n\n\n<p><strong>Cookies propias:<\/strong><\/p>\n\n\n\n<p>Son aquellas que se env\u00edan al equipo terminal del Usuario desde un equipo o dominio gestionado por el propio editor y desde el que se presta el servicio solicitado por el Usuario.<\/p>\n\n\n\n<p><strong>Cookies de terceros:<\/strong><\/p>\n\n\n\n<p>Son aquellas que se env\u00edan al equipo terminal del Usuario desde un equipo o dominio que no es gestionado por el editor, sino por otra entidad que trata los datos obtenidos trav\u00e9s de las cookies.<\/p>\n\n\n\n<p>En el caso de que las cookies sean servidas desde un equipo o dominio gestionado por el propio editor, pero la informaci\u00f3n que se recoja mediante estas sea gestionada por un tercero, no pueden ser consideradas como cookies propias si el tercero las utiliza para sus propias finalidades (por ejemplo, la mejora de los servicios que presta o la prestaci\u00f3n de servicios de car\u00e1cter publicitario a favor de otras entidades).<\/p>\n\n\n\n<p><strong>SEG\u00daN SU FINALIDAD<\/strong><\/p>\n\n\n\n<p><strong>Cookies t\u00e9cnicas:<\/strong><\/p>\n\n\n\n<p>Son aquellas necesarias para la navegaci\u00f3n y el buen funcionamiento de nuestro Sitio Web, como por ejemplo, controlar el tr\u00e1fico y la comunicaci\u00f3n de datos, identificar la sesi\u00f3n, acceder a partes de acceso restringido, realizar la solicitud de inscripci\u00f3n o participaci\u00f3n en un evento, contar visitas a efectos de la facturaci\u00f3n de licencias del software con el que funciona el servicio del Sitio Web, utilizar elementos de seguridad durante la navegaci\u00f3n, almacenar contenidos para la difusi\u00f3n de v\u00eddeos o sonido, habilitar contenidos din\u00e1micos (por ejemplo, animaci\u00f3n de carga de un texto o imagen).<\/p>\n\n\n\n<p><strong>Cookies de an\u00e1lisis:<\/strong><\/p>\n\n\n\n<p>Permiten cuantificar el n\u00famero de usuarios y as\u00ed realizar la medici\u00f3n y an\u00e1lisis estad\u00edstico de la utilizaci\u00f3n que hacen los usuarios del Sitio Web.<\/p>\n\n\n\n<p><strong>Cookies de preferencias o personalizaci\u00f3n:<\/strong><\/p>\n\n\n\n<p>Son aquellas que permiten recordar informaci\u00f3n para que el Usuario acceda al servicio con determinadas caracter\u00edsticas que pueden diferenciar su experiencia de la de otros usuarios, como, por ejemplo, el idioma, el n\u00famero de resultados a mostrar cuando el Usuario realiza una b\u00fasqueda, el aspecto o contenido del servicio en funci\u00f3n del tipo de navegador a trav\u00e9s del cual el Usuario accede al servicio o de la regi\u00f3n desde la que accede al servicio, etc.<\/p>\n\n\n\n<p><strong>SEG\u00daN EL PLAZO DE TIEMPO QUE PERMANECEN ACTIVADAS<\/strong><\/p>\n\n\n\n<p><strong>Cookies de sesi\u00f3n:<\/strong><\/p>\n\n\n\n<p>Son aquellas dise\u00f1adas para recabar y almacenar datos mientras el Usuario accede a una p\u00e1gina web.<\/p>\n\n\n\n<p>Se suelen emplear para almacenar informaci\u00f3n que solo interesa conservar para la prestaci\u00f3n del servicio solicitado por el Usuario en una sola ocasi\u00f3n (por ejemplo, una lista de productos adquiridos) y desaparecen al terminar la sesi\u00f3n.<\/p>\n\n\n\n<p><strong>Cookies persistentes:<\/strong><\/p>\n\n\n\n<p>Son aquellas en las que los datos siguen almacenados en el terminal y pueden ser accedidos y tratados durante un periodo definido por el responsable de la cookie, y que puede ir de unos minutos a varios a\u00f1os. A este respecto debe valorarse espec\u00edficamente si es necesaria la utilizaci\u00f3n de cookies persistentes, puesto que los riesgos para la privacidad podr\u00edan reducirse mediante la utilizaci\u00f3n de cookies de sesi\u00f3n. En todo caso, cuando se instalen cookies persistentes, se recomienda reducir al m\u00ednimo necesario su duraci\u00f3n temporal atendiendo a la finalidad de su uso. A estos efectos, el Dictamen 4\/2012 del GT29 indic\u00f3 que para que una cookie pueda estar exenta del deber de consentimiento informado, su caducidad debe estar relacionada con su finalidad. Debido a ello, es mucho m\u00e1s probable que se consideren como exceptuadas las cookies de sesi\u00f3n que las persistentes.<\/p>\n\n\n\n<p><strong>Detalle de cookies utilizadas en esta web:<\/strong> LSSI-CE, obliga a todos los que tenemos una web o negocio online a advertir al usuario de la existencia de cookies, informar sobre ellas y requerir permiso para descargarlas. Seg\u00fan lo dispuesto en el art.<em> 22.2 de la Ley 34\/2002. \u00abLos prestadores de servicios podr\u00e1n utilizar dispositivos de almacenamiento y recuperaci\u00f3n de datos en equipos terminales de los destinatarios, a condici\u00f3n de que los mismos <\/em>hayan dado su consentimiento despu\u00e9s de que se les haya facilitado informaci\u00f3n clara y completa sobre su utilizaci\u00f3n<em>, en particular, sobre los fines del tratamiento de los datos, con arreglo a lo dispuesto en la Ley Org\u00e1nica 15\/1999, de 13 de diciembre, de Protecci\u00f3n de Datos de Car\u00e1cter Personal\u00bb.<\/em> Como responsable de esta web, me he esmerado en cumplir con el m\u00e1ximo rigor el art\u00edculo 22.2 el de la Ley 34\/2002 de Servicios de la Sociedad de la Informaci\u00f3n y Comercio Electr\u00f3nico referente a las cookies, no obstante, teniendo en cuenta la forma en la que funciona Internet y los sitios web, no siempre es posible contar con informaci\u00f3n actualizada de las cookies que terceras partes puedan utilizar a trav\u00e9s de este sitio web. Esto se aplica especialmente a casos en los que esta p\u00e1gina web contiene elementos integrados: es decir, textos, documentos, im\u00e1genes o breves pel\u00edculas que se almacenan en otra parte, pero se muestran en nuestro sitio web. Por consiguiente, en caso de que te encuentres con este tipo de cookies en este sitio web y no est\u00e9n enumeradas en la lista siguiente, te ruego que me lo comuniques. Tambi\u00e9n puedes ponerte en contacto directamente con el tercero para pedirle informaci\u00f3n sobre las cookies que coloca, la finalidad y la duraci\u00f3n de la cookie, y c\u00f3mo ha garantizado su privacidad.<\/p>\n\n\n\n<h3 class=\"wp-block-heading\">Previo.- \u00bfQU\u00c9 SON LAS COOKIES?<\/h3>\n\n\n\n<p>Las cookies constituyen una herramienta empleada por los servidores Web para almacenar y recuperar informaci\u00f3n acerca de sus visitantes. No es m\u00e1s que un fichero de texto que algunos servidores piden a nuestro navegador que escriba en nuestro disco duro, con informaci\u00f3n acerca de lo que hemos estado haciendo por sus p\u00e1ginas. Poseen una fecha de caducidad, que puede oscilar desde el tiempo que dure la sesi\u00f3n hasta una fecha futura especificada, a partir de la cual dejan de ser operativas.<\/p>\n\n\n\n<h3 class=\"wp-block-heading\">COOKIES AFECTADAS POR LA NORMATIVA Y COOKIES EXCEPTUADAS<\/h3>\n\n\n\n<p>Seg\u00fan la directiva de la UE, las cookies que requieren el consentimiento informado por parte del usuario son las cookies de anal\u00edtica y las de publicidad y afiliaci\u00f3n, quedando exceptuadas las de car\u00e1cter t\u00e9cnico y las necesarias para el funcionamiento del sitio web o la prestaci\u00f3n de servicios expresamente solicitados por el usuario.<\/p>\n\n\n\n<h3 class=\"wp-block-heading\">\u00bfQU\u00c9 TIPOS DE COOKIES EXISTEN?<\/h3>\n\n\n\n<p>Sobre los tipos de cookies, existen cinco grandes grupos: \u2013 Cookies anal\u00edticas: recogen informaci\u00f3n del uso que se realiza del sitio web. \u2013 Cookies sociales: son aquellas necesarias para redes sociales externas. \u2013 Cookies de afiliados: permiten hacer un seguimiento de las visitas procedentes de otras webs, con las que el sitio web establece un contrato de afiliaci\u00f3n (empresas de afiliaci\u00f3n). \u2013 Cookies de publicidad y comportamentales: recogen informaci\u00f3n sobre las preferencias y elecciones personales del usuario (retargeting). \u2013 Cookies t\u00e9cnicas y funcionales: son las estrictamente necesarias para el uso del sitio web y para la prestaci\u00f3n del servicio contratado.<\/p>\n\n\n\n<h3 class=\"wp-block-heading\">1. Las cookies que utiliza esta web<\/h3>\n\n\n\n<p>En esta web se utilizan cookies propias y de terceros para conseguir que tengas una mejor experiencia de navegaci\u00f3n, puedas compartir contenido en redes sociales, para mostrarte anuncios en funci\u00f3n a tus intereses y para obtener estad\u00edsticas de usuarios. Las cookies empleadas en se asocian \u00fanicamente con un Usuario an\u00f3nimo y su ordenador, no proporcionan referencias que permitan deducir el nombre y apellidos del Usuario y no pueden leer datos de su disco duro ni incluir virus en sus textos. Asimismo, <a href=\"https:\/\/rgpd.desarrollatonline.com\/www.desireemora.com\"><\/a>no puede leer las cookies implantadas en el disco duro del Usuario desde otros servidores. El usuario puede libremente decidir acerca de la implantaci\u00f3n o no en su disco duro de las cookies empleadas en . En este sentido, el usuario puede configurar su navegador para aceptar o rechazar por defecto todas las cookies o para recibir un aviso en pantalla de la recepci\u00f3n de cada cookie y decidir en ese momento su implantaci\u00f3n o no en su disco duro. Para ello le sugerimos consultar la secci\u00f3n de ayuda de su navegador para saber c\u00f3mo cambiar la configuraci\u00f3n que actualmente emplea. Aun cuando el Usuario configura su navegador para rechazar todas las cookies o rechazar expresamente las cookies de podr\u00e1 navegar por el Portal con el \u00fanico inconveniente de no poder disfrutar de las funcionalidades del Portal que requieran la instalaci\u00f3n de alguna de ellas. En cualquier caso, el Usuario podr\u00e1 eliminar las cookies implantadas en su disco duro en cualquier momento, siguiendo el procedimiento establecido en la secci\u00f3n de ayuda de su navegador y que posteriormente detallaremos. Como usuario, puedes rechazar el tratamiento de los datos o la informaci\u00f3n bloqueando estas cookies mediante la configuraci\u00f3n apropiada de tu navegador. Sin embargo, debes saber que, si lo haces, este sitio no funcione adecuadamente. Seg\u00fan los t\u00e9rminos incluidos en el art\u00edculo 22.2 de la Ley 34\/2002 de Servicios de la Sociedad de la Informaci\u00f3n y Comercio Electr\u00f3nico, si contin\u00faas navegando, estar\u00e1s prestando tu consentimiento para el empleo de las cookies que detallo a continuaci\u00f3n. Las cookies de esta web ayudan a:<\/p>\n\n\n\n<ul>\n<li>Hacer que esta web funcione correctamente<\/li>\n\n\n\n<li>Ahorrarle el tener que iniciar sesi\u00f3n cada vez que visitas este sitio<\/li>\n\n\n\n<li>Recordarte tus ajustes durante y entre las visitas<\/li>\n\n\n\n<li>Permitirte visualizar videos<\/li>\n\n\n\n<li>Mejorar la velocidad \/ seguridad del sitio<\/li>\n\n\n\n<li>Que pueda compartir p\u00e1ginas con redes sociales<\/li>\n\n\n\n<li>Mejorar continuamente de este sitio web<\/li>\n\n\n\n<li>Mostrarte anuncios en funci\u00f3n de tus h\u00e1bitos de navegaci\u00f3n<\/li>\n<\/ul>\n\n\n\n<p>No utilizar\u00e9 jam\u00e1s cookies para:<\/p>\n\n\n\n<ul>\n<li>Recoger informaci\u00f3n de identificaci\u00f3n personal (sin tu permiso expreso)<\/li>\n\n\n\n<li>Recoger informaci\u00f3n sensible (sin tu permiso expreso)<\/li>\n\n\n\n<li>Compartir datos de identificaci\u00f3n personal a terceros<\/li>\n<\/ul>\n\n\n\n<h3 class=\"wp-block-heading\">2. Cookies de terceros que utilizamos en esta web y que debes conocer<\/h3>\n\n\n\n<p>Esta web, como la mayor\u00eda de sitios web, incluye funcionalidades proporcionadas por terceros. Tambi\u00e9n se ponen a prueba regularmente nuevos dise\u00f1os o servicios de terceros para recomendaciones e informes. Esto puede modificar ocasionalmente la configuraci\u00f3n de cookies y que aparezcan cookies no detalladas en la presente pol\u00edtica. Es importante que sepas que son cookies provisionales que no siempre es posible informar y que solo tienen finalidades de estudio y valoraci\u00f3n. En ning\u00fan caso se van a utilizar cookies que comprometan tu privacidad. Entre las cookies de terceros m\u00e1s estables est\u00e1n:<\/p>\n\n\n\n<ul>\n<li>Las generadas por servicios de an\u00e1lisis, concretamente, Google Analytics para ayudar al website a analizar el uso que hacen los Usuarios del sitio web y mejorar la usabilidad del mismo, pero en ning\u00fan caso se asocian a datos que pudieran llegar a identificar al usuario.<\/li>\n<\/ul>\n\n\n\n<p>Google Analytics, es un servicio anal\u00edtico de web prestado por Google, Inc., una compa\u00f1\u00eda de Delaware cuya oficina principal est\u00e1 en 1600 Amphitheatre Parkway, Mountain View (California), CA 94043, Estados Unidos (\u00abGoogle\u00bb). El usuario puede consultar <a href=\"https:\/\/www.google.es\/intl\/es\/policies\/technologies\/types\/\">aqu\u00ed<\/a> el tipo de cookies utilizadas por Google. Cookie de Google+ y Google Maps, seg\u00fan lo dispuesto en su p\u00e1gina sobre qu\u00e9 tipo de cookies utilizan.<\/p>\n\n\n\n<ul>\n<li>WordPress:com es usuaria de la plataforma de suministro y alojamiento de blogs WordPress, propiedad de la empresa norteamericana Automattic, Inc. A tales efectos, el uso de tales cookies por los sistemas no nunca est\u00e1n bajo control o gesti\u00f3n de la responsable de la web, pueden cambiar su funci\u00f3n en cualquier momento, y entrar cookies nuevas.<\/li>\n\n\n\n<li>Cookies de redes sociales: Las Cookies de redes sociales pueden almacenarse en su navegador mientras navega por por ejemplo, cuando utiliza el bot\u00f3n de compartir contenidos de en alguna red social.<\/li>\n<\/ul>\n\n\n\n<p>Estas cookies tampoco reportan al responsable de este web beneficio alguno. Automattic, Inc., utiliza adem\u00e1s otras cookies con la finalidad de ayudar a identificar y rastrear a los visitantes de los sitios de WordPress, conocer el uso que hacen del sitio web de Automattic, as\u00ed como sus preferencias de acceso al mismo, tal y como se recoge en el apartado \u00abCookies\u00bb de su pol\u00edtica de privacidad. Las empresas que generan estas cookies correspondientes a las redes sociales que utiliza esta web tienen sus propias pol\u00edticas de cookies:<\/p>\n\n\n\n<ul>\n<li>Cookie de Twitter, seg\u00fan lo dispuesto en su pol\u00edtica<a href=\"https:\/\/twitter.com\/privacy\"> de cookies<\/a><\/li>\n\n\n\n<li>Cookie de Facebook, seg\u00fan lo dispuesto en su <a href=\"https:\/\/www.facebook.com\/help\/cookies?ref_type=sitefooter\">Pol\u00edtica de Cookies<\/a><\/li>\n\n\n\n<li>Cookie de Youtube, seg\u00fan lo dispuesto en su <a href=\"https:\/\/www.google.es\/intl\/es\/policies\/technologies\/cookies\/\">Pol\u00edtica de Cookies<\/a><\/li>\n\n\n\n<li>Cookies de Instagram, ver m\u00e1s informaci\u00f3n en su <a href=\"https:\/\/www.facebook.com\/policies\/cookies\/\">pol\u00edtica de cookies<\/a><\/li>\n\n\n\n<li>Cookies de Linkedin, ver m\u00e1s informaci\u00f3n en su <a href=\"https:\/\/www.linkedin.com\/legal\/cookie-policy?trk=hp-cookies\">pol\u00edtica de cookies<\/a><\/li>\n<\/ul>\n\n\n\n<p>Las implicaciones de privacidad estar\u00e1n en funci\u00f3n a cada red social y depender\u00e1n de la configuraci\u00f3n de privacidad que ha elegido en estas redes. En ning\u00fan caso, ni el responsable de esta web ni los anunciantes pueden obtener informaci\u00f3n personal identificable de estas cookies. Llevo a cabo acciones de remarketing mediante Google AdWords, que utiliza las cookies para ayudarme a ofrecer anuncios en l\u00ednea espec\u00edfico basado en visitas anteriores a mi sitio web. Google utiliza esta informaci\u00f3n para mostrar anuncios en varios sitios web de terceros a trav\u00e9s de Internet. Estas cookies est\u00e1n a punto de expirar y no contienen informaci\u00f3n que pueda identificarle personalmente. Por favor dir\u00edgete a la <a href=\"http:\/\/www.google.com\/privacy\/ads\/\">publicidad de Google Aviso de privacidad<\/a> para obtener m\u00e1s informaci\u00f3n. Llevo a cabo acciones de remarketing mediante Facebook ads, que utiliza las cookies para ayudarme a ofrecer anuncios en l\u00ednea espec\u00edfico basado en visitas anteriores a mi sitio web. A continuaci\u00f3n, y seg\u00fan exige el art\u00edculo 22.2 de la LSSI se detallan las cookies que pueden instalarse habitualmente durante la navegaci\u00f3n por este sitio web:<\/p>\n\n\n\n<p>2 a\u00f1os desde su instalaci\u00f3n<\/p>\n\n\n\n<table>\n<tbody>\n<tr>\n<td>NOMBRE<\/td>\n<td>DURACI\u00d3N<\/td>\n<td>FINALIDAD<\/td>\n<\/tr>\n<tr>\n<td>Terceros persistente _ga<\/td>\n<td>2 a\u00f1os a partir de la configuraci\u00f3n<\/td>\n<td>Se usa para distinguir a los usuarios. Es una cookie perteneciente a Google Analytics. <a href=\"https:\/\/www.google.com\/intl\/es\/policies\/\">M\u00e1s informaci\u00f3n<\/a><\/td>\n<\/tr>\n<tr>\n<td>Terceros persistente _gat<\/td>\n<td>10 minutos<\/td>\n<td>Se usa para saber el ratio de recarga. Es una cookie perteneciente a Google Analytics. <a href=\"https:\/\/www.google.com\/intl\/es\/policies\/\">M\u00e1s informaci\u00f3n<\/a><\/td>\n<\/tr>\n<tr>\n<td>Terceros persistente __utma<\/td>\n<td>2 a\u00f1os desde cada actualizaci\u00f3n<\/td>\n<td>Esta cookie se suele establecer durante la primera visita. Si la cookie es eliminada manualmente, volver\u00e1 a establecerse en la siguiente visita con ID nuevo. En la mayor\u00eda de los casos esta cookie se utiliza para determinar visitantes \u00fanicos a nuestro sitio y es actualizada con cada p\u00e1gina vista. Adem\u00e1s esta cookie tiene un ID \u00fanico de Google Analytics que asegura tanto la validez de la misma como su accesibilidad como una medida de seguridad adicional. <a href=\"https:\/\/www.google.com\/intl\/es\/policies\/\">M\u00e1s informaci\u00f3n<\/a><\/td>\n<\/tr>\n<tr>\n<td>Terceros persistente __utmb<\/td>\n<td>2 a\u00f1os desde cada actualizaci\u00f3n<\/td>\n<td>Esta cookie se utiliza para establecer y continuar una sesi\u00f3n de usuario en nuestro sitio. Cuando un usuario visita una p\u00e1gina en nuestro sitio, el c\u00f3digo de Google Analytics intenta actualizar esta cookie. Si no encuentra la cookie, crear\u00e1 una nueva. Cada vez que el usuario visita una p\u00e1gina distinta se actualiza esta cookie para caducar a los 30 minutos, de esa forma contin\u00faa encontrar una sesi\u00f3n \u00fanica en intervalos de 30 minutos. Esta cookie caduca cuando un usuario deja de visitas nuestro sitio por un per\u00edodo de 30 minutos. <a href=\"https:\/\/www.google.com\/intl\/es\/policies\/\">M\u00e1s informaci\u00f3n<\/a><\/td>\n<\/tr>\n<tr>\n<td>Terceros persistente __utmt<\/td>\n<td>De sesi\u00f3n<\/td>\n<td>Historicamente, esta cookie operaba junto con la cookie __utmb para determinar si se deb\u00eda establecer una nueva sesi\u00f3n al usuario. Hoy en d\u00eda no se utiliza pero sigue aqu\u00ed para mantener compatibilidad hacia atr\u00e1s con el c\u00f3digo de theurchin.js y ga.js. <a href=\"https:\/\/www.google.com\/intl\/es\/policies\/\">M\u00e1s informaci\u00f3n<\/a><\/td>\n<\/tr>\n<tr>\n<td>Terceros persistente __utmz<\/td>\n<td>6 meses desde cada actualizaci\u00f3n<\/td>\n<td>Esta cookie guarda informaci\u00f3n de referencias utilizadas por el visitante para llegar a nuestro sitio, ya sea de forma directa, un link de referencia, una b\u00fasqueda web o una campa\u00f1a de publicidad o por email. Se utiliza para calcular el tr\u00e1fico proviniente de buscadores web, campa\u00f1as de marketing y navegaci\u00f3n por nuestro sitio. Esta cookie se actualiza en cada vista de p\u00e1gina. <a href=\"https:\/\/www.google.com\/intl\/es\/policies\/\">M\u00e1s informaci\u00f3n<\/a><\/td>\n<\/tr>\n<tr>\n<td>Terceros persistente fr<\/td>\n<td>90 d\u00edas<\/td>\n<td>Se trata de la cookie de publicidad principal de Facebook. Se utiliza para ofrecer, analizar y mejorar la relevancia de los anuncios. <a href=\"https:\/\/www.facebook.com\/policy\/cookies\/printable\">M\u00e1s informaci\u00f3n<\/a><\/td>\n<\/tr>\n<tr>\n<td>Terceros persistente sb<\/td>\n<td>2 a\u00f1os desde su instalaci\u00f3n<\/td>\n<td>Cookie de Facebook que identifica al navegador con fines de autenticaci\u00f3n del inicio de sesi\u00f3n. <a href=\"https:\/\/www.facebook.com\/policy\/cookies\/printable\">M\u00e1s informaci\u00f3n<\/a><\/td>\n<\/tr>\n<tr>\n<td>Terceros persistente c_user<\/td>\n<td>20 d\u00edas desde su instalaci\u00f3n<\/td>\n<td>Se utiliza junto con la cookie xs para autenticar tu identidad en Facebook. <a href=\"https:\/\/www.facebook.com\/policy\/cookies\/printable\">M\u00e1s informaci\u00f3n<\/a><\/td>\n<\/tr>\n<tr>\n<td>Terceros persistente xs<\/td>\n<td>90 d\u00edas desde su instalaci\u00f3n<\/td>\n<td>Se utiliza junto con la cookie c_user para autenticar tu identidad en Facebook. <a href=\"https:\/\/www.facebook.com\/policy\/cookies\/printable\">M\u00e1s informaci\u00f3n<\/a><\/td>\n<\/tr>\n<tr>\n<td>APISID, HSID, NID, SAPISID, SID, SSID<\/td>\n<td>2 a\u00f1os desde su instalaci\u00f3n<\/td>\n<td>Guarda preferencias de usuario y otra informaci\u00f3n de los servicios de Google que tiene el usuario. <a href=\"https:\/\/www.google.com\/policies\/privacy\/\">M\u00e1s informaci\u00f3n<\/a><\/td>\n<\/tr>\n<tr>\n<td>Terceros persistente datr<\/td>\n<td>2 a\u00f1os desde su instalaci\u00f3n<\/td>\n<td>De Facebook que identifica a los navegadores con fines de seguridad e integridad del sitio, entre ellos, la recuperaci\u00f3n de cuentas y la identificaci\u00f3n de cuentas que puedan estar en riesgo. <a href=\"https:\/\/www.facebook.com\/policy\/cookies\/printable\">M\u00e1s informaci\u00f3n<\/a><\/td>\n<\/tr>\n<tr>\n<td>Terceros persistente __smToken<\/td>\n<td>Caduca al finalizar la sesi\u00f3n<\/td>\n<td>Se usa para diferenciar los usuarios a los que se les ha mostrado alguna funcionalidad de Sumome. <a href=\"https:\/\/sumo.com\/tos\">M\u00e1s informaci\u00f3n<\/a><\/td>\n<\/tr>\n<tr>\n<td>Terceros__zlcmid<\/td>\n<td>Caduca al finalizar la sesi\u00f3n<\/td>\n<td>Son cookies utilizadas por la herramienta ZOPIM para permitir chatear en directo con la atenci\u00f3n al cliente. <a href=\"https:\/\/es.zopim.com\/\">M\u00e1s informaci\u00f3n<\/a><\/td>\n<\/tr>\n<tr>\n<td>Vimeo<\/td>\n<td>2 a\u00f1os desde cada actualizaci\u00f3n<\/td>\n<td>Nos permite incrustar v\u00eddeos de Vimeo. Este modo puede establecer cookies en su ordenador una vez que haga clic en el reproductor de v\u00eddeo de Vimeo, pero Vimeo no almacenar\u00e1 informaci\u00f3n de las cookies de identificaci\u00f3n personal de reproducciones de v\u00eddeos incrustados<\/td>\n<\/tr>\n<\/tbody>\n<\/table>\n\n\n\n<h3 class=\"wp-block-heading\">3. \u00bfC\u00f3mo puedo gestionar y desactivar estas cookies?<\/h3>\n\n\n\n<p>En el caso de no desear que el sitio web no instale ninguna cookie en tu equipo, cabe la posibilidad de adaptar tu navegador de modo que se te notifique antes de que se descargue ninguna cookie. As\u00ed las cosas, se puede igualmente modificar la configuraci\u00f3n del navegador de forma que rechace todas las cookies o \u00fanicamente las cookies de terceros. Tambi\u00e9n puedes eliminar cualquiera de las cookies que ya se encuentren en tu equipo. Ten en cuenta que tendr\u00e1s que adaptar por separado la configuraci\u00f3n de cada navegador y equipo que utilices. pone a disposici\u00f3n de los usuarios que quieran impedir la instalaci\u00f3n de las mencionadas cookies, enlaces facilitados al efecto por navegadores cuyo uso se considera m\u00e1s extendido: <a href=\"http:\/\/support.google.com\/chrome\/bin\/answer.py?hl=es-419&amp;answer=95647\">Google Chrome<\/a> \u2013 <a href=\"http:\/\/windows.microsoft.com\/es-xl\/internet-explorer\/delete-manage-cookies#ie=ie-10\">Internet Explorer<\/a> \u2013 <a href=\"http:\/\/support.mozilla.org\/es\/kb\/habilitar-y-deshabilitar-cookies-que-los-sitios-we\">Mozilla Firefox<\/a> \u2013 <a href=\"http:\/\/support.apple.com\/kb\/HT1677?viewlocale=es_ES%20%97%20http:\/\/support.apple.com\/kb\/ph5042\">Apple Safari<\/a><\/p>\n\n\n\n<h3 class=\"wp-block-heading\">4. M\u00c1S INFORMACI\u00d3N SOBRE LAS COOKIES<\/h3>\n\n\n\n<p>Puedes consultar el reglamento sobre cookies publicado por la Agencia Espa\u00f1ola de Protecci\u00f3n de Datos en su \u00abGu\u00eda sobre el uso de las cookies\u00bb y obtener m\u00e1s informaci\u00f3n sobre las cookies en Internet, <a href=\"http:\/\/www.aboutcookies.org\/\">http:\/\/www.aboutcookies.org\/<\/a> Si desea tener un mayor control sobre la instalaci\u00f3n de cookies, puede instalar programas o complementos a su navegador, conocidos como herramientas de \u00abDo Not Track\u00bb, que le permitir\u00e1n escoger aquellas cookies que desea permitir. Esta pol\u00edtica de cookies ha sido actualizada por \u00faltima vez el 15\/12\/2020.<\/p>\n","protected":false},"excerpt":{"rendered":"<p>\u00bfQu\u00e9 son las cookies? En ingl\u00e9s, el t\u00e9rmino \u00abcookie\u00bb significa galleta, pero en el \u00e1mbito de la navegaci\u00f3n web, una \u00abcookie\u00bb es algo completamente distinto. Cuando accede a nuestro Sitio Web, en el navegador de su dispositivo se almacena una peque\u00f1a cantidad de texto que se denomina \u00abcookie\u00bb. Este texto contiene informaci\u00f3n variada sobre su [&hellip;]<\/p>\n","protected":false},"author":1,"featured_media":0,"parent":0,"menu_order":0,"comment_status":"closed","ping_status":"closed","template":"","meta":{"footnotes":""},"_links":{"self":[{"href":"https:\/\/cuidateconcarolinda.com\/wp-json\/wp\/v2\/pages\/35"}],"collection":[{"href":"https:\/\/cuidateconcarolinda.com\/wp-json\/wp\/v2\/pages"}],"about":[{"href":"https:\/\/cuidateconcarolinda.com\/wp-json\/wp\/v2\/types\/page"}],"author":[{"embeddable":true,"href":"https:\/\/cuidateconcarolinda.com\/wp-json\/wp\/v2\/users\/1"}],"replies":[{"embeddable":true,"href":"https:\/\/cuidateconcarolinda.com\/wp-json\/wp\/v2\/comments?post=35"}],"version-history":[{"count":7,"href":"https:\/\/cuidateconcarolinda.com\/wp-json\/wp\/v2\/pages\/35\/revisions"}],"predecessor-version":[{"id":611,"href":"https:\/\/cuidateconcarolinda.com\/wp-json\/wp\/v2\/pages\/35\/revisions\/611"}],"wp:attachment":[{"href":"https:\/\/cuidateconcarolinda.com\/wp-json\/wp\/v2\/media?parent=35"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}